<template>
  <div class="about-us">
      <h2>Про нас</h2>
      <p>Ми - Християни. Починаючи з 2017 року ми служимо для нарко- та алко- залежним, щоб Сам Бог - Ісус Христос звільнив від тяжких залежностей. Курс реабілітації - безкоштовний, під час якого ви зможете дізнитися про Бога і побудувати з ним відносини. Це найкраща дорога, щоб отримати свободу від наркотиків, алкоголю, тютюну і інших залежностей. В центр ресоціалізації приймаємо кожного, хто хоче стати вільним і розірвати коло залежності. Свобода може настати лише, під проявом вашого особистого рішення прийняти допомогу Бога. </p>
  </div>
</template>

<style>

.about-us > p {
    margin-right: 100px;
    margin-left: 100px;
}


.about-us {
    margin-bottom: 100px;
}

@media (max-width: 600px) {
    .about-us > p {
        margin-right: 10px;
        margin-left: 10px;
    }
}

</style>

